<?php

  $database=array(
    'pages'=> array(
        array(
        'url_key'=>'/index.php',
        'tpl'=>'main.php',
        'title'=>'Главная страница сайта бытовок',
        'text'=>'тут может быть текст'
      ),
      array(
        'url_key'=>'/index.php',
        'tpl'=>'main.php',
        'title'=>'Главная страница сайта бытовок',
        'text'=>'тут может быть текст'
      ),
      array(
        'url_key'=>'/index.php',
        'tpl'=>'main.php',
        'title'=>'Главная страница сайта бытовок',
        'text'=>'тут может быть текст'
      ),
      array(
        'url_key'=>'/index.php',
        'tpl'=>'main.php',
        'title'=>'Главная страница сайта бытовок',
        'text'=>'тут может быть текст'
      )
    )
      
    'category'=>array(
      array(
        'id'=>1,
        'title'=>'Аренда бытовок в Видном',
        'name'=>'Аренда бытовок в Видном'
      ),
      array(
        'id'=>2,
        'title'=>'Аренда бытовок в Домодедово',
        'name'=>'Аренда бытовок в Домодедово'
      ),
      array(
        'id'=>3,
        'title'=>'Аренда бытовок в Видном',
        'name'=>'Аренда бытовок в Видном'
      ),
      array(
        'id'=>4,
        'title'=>'Аренда бытовок в Домодедово',
        'name'=>'Аренда бытовок в Домодедово'
      )
      
    )

    'item'=>array(
      array(
        'id'=>1,
        'title'=>'Блок контейнер 2,5 х 6 м',
        'name'=>'Блок контейнер 2,5 х 6 м',
        'price'=>'4000'
      ),
      array(
        'id'=>2,
        'title'=>'Блок контейнер 2 х 3 м',
        'name'=>'Блок контейнер 2 х 3 м',
        'price'=>'5000'
      )
    )
  );
?>